{
  "listovye-materialy": {
    "pvh-yilong": "Листовой вспененный ПВХ благодаря своей гибкости, простоте в обработке и доступной цене — один из самых востребованных материалов в рекламе и интерьере. Подходит для печати, фрезеровки, термоформовки и оклейки. В наличии листы стандартной и повышенной прочности толщиной 3–20 мм в белом и чёрном цвете.",
    "orgsteklo-yilong": "Оргстекло широко применяется в рекламном производстве и интерьерном дизайне: лайтбоксы, витрины, крышки, таблички, объёмные элементы. Предлагаем высококачественное прозрачное и матовое оргстекло в листах 1,22×1,83 м и 1,22×2,44 м; хорошо режется, полируется и склеивается.",
    "pvc-yilong": "Жёсткий (монолитный) ПВХ — ударопрочный и химически стойкий листовой пластик со стабильной геометрией. Используется для табличек, электрощитовых, корпусных изделий и рекламных конструкций. Подходит для печати, фрезеровки и склейки. Доступны белые и серые листы толщиной 1–10 мм, поверхности мат/глянец.",
    "akril-jun-shang": "Акрил — один из самых популярных материалов для рекламных изделий и конструкций: от ценникодержателей до наружных вывесок. В ассортименте матовый, прозрачный, цветной и зеркальный акрил, а также пеноакрил; различные форматы листов. Материал отлично режется, полируется, склеивается и подходит для лазерной обработки.",
    "roumark-gravirovka": "Двухслойный пластик для гравировки (Rowmark-аналог): тонкий лицевой слой и контрастная подложка. Идеален для шильдов, бейджей, табличек, навигации и пультов. Обрабатывается лазером и фрезой, имеет версии для интерьера и экстерьера, устойчив к УФ и износу, даёт чистый контраст при гравировке.",
    "alyukobond": "Алюминиевые композитные панели (АКП, Alucobond) — два слоя алюминия и полиэтиленовое ядро. Лёгкие, жёсткие и долговечные: используются для фасадов, коробов, кассет и вывесок. Толщина 3–4 мм, покрытия PE/PVDF, поверхности мат/глянец, зеркальная или шлифованная, богатая цветовая палитра.",
    "penokarton": "Пенокартон — лёгкий и жёсткий листовой материал с пенополистирольным сердечником и гладкими облицовками. Идеален для интерьерной рекламы: POS-материалы, фотопанели, презентационные стенды, макеты. Легко режется канцелярским ножом, держит плоскость; подходит для печати, оклейки и ламинации. Популярные толщины 3–10 мм, белый или чёрный. Рекомендуется в основном для помещений; при кратковременном использовании на улице требует защиты от влаги."
  }
}
