{
  "listovye-materialy": {
    "pvh-yilong": "Varaq ko‘rinishidagi ko‘pirtirilgan PVX — egiluvchanligi, ishlov berishning soddaligi va qulay narxi tufayli reklama hamda interyerda eng talabgir materiallardan biridir. Chop etish, frezalash, termoformlash va qoplash uchun mos. Oq va qora ranglarda, standart va mustahkamlashtirilgan turlari, 3–20 mm qalinlikda mavjud.",
    "orgsteklo-yilong": "Orgsteklo (akril shisha) reklama ishlab chiqarishida va interyer dizaynida keng qo‘llaniladi: lightboxlar, vitrinalar, qopqoqlar, tablichkalar, hajmli elementlar. 1,22×1,83 m va 1,22×2,44 m o‘lchamdagi shaffof va mat variantlarni taklif qilamiz; yaxshi kesiladi, jilolanadi va yopishtiriladi.",
    "pvc-yilong": "Qattiq (monolit) PVX — zarbaga chidamli va kimyoviy barqaror varaq plastik bo‘lib, o‘lcham barqarorligi yuqori. Belgilar, elektr qalqonlari, korpus buyumlari va reklama konstruksiyalari uchun ishlatiladi. Chop etish, frezalash va yopishtirishga mos. 1–10 mm qalinlikda oq va kulrang varaqlar, sirtlari mat/yaltir variantlarda mavjud.",
    "akril-jun-shang": "Akril — reklama mahsulotlari va konstruksiyalari uchun eng mashhur materiallardan biri: narx ushlagichlardan tortib tashqi yozuvlargacha. Assortimentda mat, shaffof, rangli va oynavand (ko‘zguli) akril, shuningdek peno-akril mavjud; varaqlar turli formatlarda. Material a’lo darajada kesiladi, jilolanadi, yopishtiriladi va lazer bilan ishlov berishga mos.",
    "roumark-gravirovka": "Gravirovka uchun ikki qatlamli plastik (Rowmark analogi): yupqa yuqori qatlam va kontrastli asos. Shildiklar, beydjlar, tablichkalar, navigatsiya va pultlar uchun ideal. Lazer va freza bilan ishlov beriladi, ichki va tashqi foydalanish variantlari bor, UF va ishqalanishga chidamli, gravirovkada tiniq kontrast beradi.",
    "alyukobond": "Alyuminiy kompozit panellar (AKP, Alucobond) — ikki qatlam alyuminiy va polietilen yadrodan iborat. Yengil, qattiq va bardoshli: fasadlar, koroblar, kasseta panellar va reklama yozuvlari uchun qo‘llaniladi. Qalinlik 3–4 mm, qoplamalar PE/PVDF, sirtlar mat/yaltir, oynavand yoki silliqlangan; keng rang tanlovi mavjud.",
    "penokarton": "Penokarton — yengil va qattiq varaq material: ko‘pirtirilgan polistirol yadro va silliq qoplamalar. Ichki reklama uchun ideal: POS-materiallar, fotopanel, taqdimot stendlari, maketlar. Kantselyariya pichog‘i bilan oson kesiladi, tekislikni yaxshi ushlab turadi; chop etish, qoplash va laminatsiya uchun mos. Ommabop qalinliklar 3–10 mm, oq yoki qora. Asosan ichki sharoitlar uchun tavsiya etiladi; qisqa muddat tashqarida foydalanilganda namlikdan himoya talab etiladi."
  }
}
